Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/forberedelser_til_ny_sametingsperiode.html.tmx
Source language: nob
Languages: smj

source: Forberedelser til ny sametingsperiode
smj: Gárvedibme ådå sámedikkegávddaj

source: Dette skjer fra valgdagen til det nye Sametinget er konstituert 20. oktober 2021.
smj: Dát dáhpáduvvá válggabiejve rájes gitta ådå Sámedigge la vuododuvvam gålgådismáno 20. biejve 2021.

source: Prognoser og foreløpige resultater fra sametingsvalget 2021 vil publiseres på nettstedet valgresultat.no fortløpende etter at sperrefristen utløper 13. september 2021 kl. 21.00.
smj: Jáhkádisá ja båddåsasj båhtusa 2021 sámedikkeválgas almoduvvi næhttabielen valgresultat.no maŋenagi mannel gå boarkkaájggemierre l vássám ragátmáno 13. biejve. 2021 kl. 21.00.

source: Ved valget i 2017 forelå et foreløpig valgresultat allerede på valgnatta og prognosen for hvem som kommer inn på Sametinget kan foreligge allerede før midnatt.
smj: 2017 válgan gávnnuj båddåsasj válggabåhtusa juo válga ijá ja jáhkádis gudi bessi Sámediggáj máhttá boahtet åvddål gasskaijá.

source: Den endelige opptellingen vil ta lengre tid og det forventes at det vil gå minst 1 uke før valget er endelig opptelt.
smj: Låhpalasj låhkåm sjaddá vihpat guhkebu ja vuordeduvvá binnemusát vahko maŋŋel válga. Sæmmi guosská aj stuorradikkeválggaj.

source: Det samme mønsteret følges også ved stortingsvalget.
smj: Válgaj maŋŋela galggá Sámedigge dåhkkidit båhtusijt ja juohket ájrrasijt Sámedikke ållestjåhkanimjådedibmáj, fáhkakomitiejajda ja ietjá komitiejajda majt Sámedigge la vuododam.

source: Etter valget skal Sametinget godkjenne valgresultatet og fordele representanter til Sametingets plenumsledelse, fagkomiteene og andre komiteer som Sametinget har etablert.
smj: Gålgådismáno 20. biejve rabáduvvá Sámedikke ådå nieljejahkásasj gávdda.

source: 20. oktober 2021 åpnes Sametingets nye fire års periode.
smj: Gå válggabåhtusa ja fábmodusá Sámedikke válgganammadusás lij sajenis, galggá gárvediddje fábmoduskomitiedja tjadádit válggabåhtusijt åbbålattjat.

source: Når valgresultatet foreligger og fullmaktene er utstedt av Sametingets valgnemnd , så skal forberedende fullmaktskomité gjennomgå valget i sin helhet.
smj: Dát komitiedja válljiduváj maŋemus ållestjåhkanimen.

source: Denne komiteen ble valgt på siste plenumsmøte.
smj: Åvddål fábmodusá li dåhkkiduvvam doajmmi ådå ájrrasa båddåsattjat.

source: Inntil fullmaktene er godkjente fungerer de nye representantene midlertidig.
smj: Gå ådå sámedikkeájrrasa æjvvalij gålgådismáno 20. Biejve 2021, vuododuvvá ållestjåhkanibme.

source: Når de nye sametingsrepresentantene møtes 20. oktober 2021, konstitueres plenum.
smj: Gå ájrrasa båhti ållestjåhkanimhuodnahij, de sij tjåhkkåhij ietjaska válggabijraj milta.

source: Når representantene tar plass i plenumssalen, så sitter de ut fra hvilken valgkrets de hører til.
smj: Válggabåhtusa mierredij gånnå juohkka ájnegis galggá tjåhkkåhit.

source: Valgresultatet bestemmer akkurat hvor den enkelte skal sitte.
smj: Sierrasadje gávnnu presidænntaj ja rádeájrrasijda.

source: Det er satt av egne plasser til presidenten og rådsmedlemmene.
smj: Válggabijra vuostásjájras biedjá åvddån fábmodusájt.

source: Valgkretsenes førsterepresentant legger fram fullmaktene.
smj: Dan maŋŋel vállji ållestjåhkanibme fábmoduskomitiejav mij galggá dåhkkidit fábmodusájt.

source: Deretter velger plenum fullmaktskomiteen som skal foreta endelig godkjenning av fullmaktene.
smj: Maŋep biejve gålgådismáno 21. biejve ållestjåhkanibme æjvvalij ájn aktij ja de dåhkkit Sámedigge válggabåhtusijt, ja dan láhkáj aj ájrrasijt.

source: Den påfølgende dagen 21. oktober møtes plenum igjen og da foretar Sametinget den endelige godkjenningen av valgresultatet, og dermed også av representantene.
smj: Dan maŋŋela dievastjåhkanibme álggá bargov válljit vuostatjin ållestjåhkanime jådedimev.

source: Deretter trer plenum i arbeid og velger først møteledelse for plenum.
smj: Gå tjåhkanimjådedibme la válljiduvvam, de sij jådedij Sámedikke ållestjåhkanimev.

source: Etter at møteledelsen er valgt, overtar de ledelsen av Sametingets plenum.
smj: Ållestjåhkanibme vállji Sámedikke presidentav gut biedjá åvddån ietjas politihkalasj tjielggidusáv ja nammat rádeájrrasijt.

source: Plenum velger så Sametingets president som da legger fram sin politiske erklæring og utpeker rådsmedlemmene.
smj: Presidænnta ja rádeájrrasa guodij de ållestjåhkanimájrrasin ja sijá sadjásaájrrasa váldij sijá sajev ållestjåhkanimen.
